Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AVSurroundDolbyAtmosDisabledDescription
source: Audio will be re-encoded into a format your equipment supports, or replaced with stereo. This may be more compatible, but reduces audio quality. For more information, see support.apple.com/appletv/audio
ar: ستتم إعادة ترميز الصوت بتنسيق يدعمه جهازك، أو استبداله بصوت استريو. قد يكون هذا التنسيق أكثر توافقًا، لكنه يقلل من جودة الصوت. لمزيد من المعلومات، يرجى مراجعة support.apple.com/appletv/audio
ca: Es recodificarà l’àudio en un format compatible amb l’equip o se substituirà per l’estèreo. Pot ser que millori la compatibilitat, però es reduirà la qualitat de l’àudio. Trobaràs més informació a support.apple.com/appletv/audio.
cs: Zvuk bude znovu kódován do formátu podporovaného vaším zařízením nebo nahrazen formátem stereo. Tím se sice zlepšuje kompatibilita, ale zároveň snižuje kvalita zvuku. Další informace viz support.apple.com/appletv/audio
da: Lyd bliver omkodet til et format, som dit udstyr understøtter, eller erstattes med stereo. Dette kan være mere kompatibelt, men vil også give dårligere lydkvalitet. Du kan få flere oplysninger på support.apple.com/appletv/audio
de: Audio wird in einem Format, das deine Geräte unterstützen, neu codiert oder durch Stereo ersetzt. Dies kann die Kompatibilität erhöhen, beeinträchtigt aber die Audioqualität. Weitere Infos findest du unter: support.apple.com/appletv/audio
el: Ο ήχος θα κωδικοποιηθεί εκ νέου σε μορφή που υποστηρίζει ο εξοπλισμός σας ή θα αντικατασταθεί με στερεοφωνικό. Αυτό μπορεί να βελτιώσει τη συμβατότητα, αλλά θα μειώσει την ποιότητα ήχου. Για περισσότερες πληροφορίες, επισκεφθείτε τη διεύθυνση support.apple.com/appletv/audio
es: El audio se recodificará a un formato compatible con tu equipo o se sustituirá por el sistema estéreo. La compatibilidad será mayor, pero se reducirá la calidad del audio. Si quieres obtener más información, consulta support.apple.com/appletv/audio.
es_us: El audio se volverá a codificar en un formato compatible con tu equipo o se reemplazará con estéreo. Esto podría ser más compatible, pero reducirá la calidad del audio. Para más información, consulta support.apple.com/appletv/audio
fi: Ääni koodataan uudelleen muotoon, jota laitteesi tukee, tai korvataan stereolla. Tämä voi olla yhteensopivampi, mutta se heikentää äänenlaatua. Katso lisätietoja osoitteesta support.apple.com/appletv/audio
fr: Le son sera réencodé dans un format pris en charge par votre matériel ou remplacé par le son stéréo. Cela peut améliorer la compatibilité, mais réduit la qualité audio. Pour en savoir plus, consultez la page suivante : support.apple.com/appletv/audio
fr_ca: Le son sera réencodé dans un format pris en charge par votre équipement ou remplacé par le format stéréo. Bien que cela améliore la compatibilité, la qualité audio en est réduite. Pour en savoir plus, consultez support.apple.com/appletv/audio.
he: השמע יקודד מחדש לפורמט שבו הציוד שלך תומך, או יוחלף בסטריאו. הוא עשוי להיות תואם יותר, אך יפחית את איכות השמע. מידע נוסף זמין בכתובת: support.apple.com/appletv/audio
hi: ऑडियो को ऐसे फ़ॉर्मैट में फिर से एनकोड किया जाएगा जिसका आपका उपकरण समर्थन करता है या उसे स्टीरियो से बदल दिया जाएगा। यह ज़्यादा संगत हो सकता है, लेकिन इसमें ऑडियो गुणवत्ता कम हो जाती है। अधिक जानकारी के लिए, देखें support.apple.com/appletv/audio
hr: Audio će se ponovno kodirati u format koji vaša oprema podržava ili zamijeniti stereo signalom. Ovo je možda kompatibilnije, ali smanjuje kvalitetu zvuka. Za dodatne informacije pogledajte support.apple.com/appletv/audio
hu: A hang olyan formátumban lesz újrakódolva, amelyet a berendezése támogat, vagy le lesz cserélve sztereó hangra. Elképzelhető, hogy a kompatibilitás javul, viszont csökken a hangminőség. További információkért keresse fel a következőt: support.apple.com/appletv/audio
id: Audio akan dikodekan ulang ke format yang didukung perlengkapan Anda, atau diganti dengan stereo. Ini dapat lebih kompatibel, tapi mengurangi kualitas audio. Untuk informasi lainnya, lihat support.apple.com/appletv/audio
it: L’audio verrà ricodificato in un formato supportato dall’impianto o sostituito con audio stereo. La compatibilità potrebbe essere maggiore, ma la qualità audio sarà ridotta. Per ulteriori informazioni, consulta support.apple.com/appletv/audio
ja: オーディオはお使いの機器が対応しているフォーマットに再エンコードされるか、 またはステレオに置換されます。 これにより互換性は向上する場合がありますが、オーディオ品質は低下します。 詳しくは、 support.apple.com/appletv/audio を参照してください。
ko: 오디오가 사용자의 장비에서 지원하는 포맷으로 다시 인코딩되거나 스테레오로 대치됩니다. 호환성이 향상될 수 있으나 오디오 음질이 저하됩니다. 더 자세한 사항은 다음 사이트를 참조하십시오. support.apple.com/appletv/audio
ms: Audio akan dikodkan semula kepada format yang disokong oleh peralatan anda atau digantikan dengan stereo. Ini mungkin lebih serasi, namun mengurangkan kualiti audio. Untuk mendapatkan maklumat lanjut, lihat support.apple.com/appletv/audio
nb: Lyd vil bli kodet på nytt til et format som støttes av utstyret ditt, eller byttes ut med stereo. Dette kan være mer kompatibelt, men reduserer lydkvaliteten. Du finner mer informasjon på support.apple.com/appletv/audio
nl: Audio wordt opnieuw gecodeerd in een door je apparaat ondersteunde structuur of vervangen door stereo. Hiermee wordt de compatibiliteit mogelijk beter, maar kan ook de audiokwaliteit minder worden. Ga voor meer informatie naar support.apple.com/appletv/audio
pl: Dźwięk będzie kodowany ponownie w formacie obsługiwanym przez Twój sprzęt lub zastępowany dźwiękiem stereo. Może to poprawić zgodność, ale obniża jakość. Aby uzyskać więcej informacji, zobacz: support.apple.com/appletv/audio
pt_br: O áudio será recodificado em um formato compatível com o equipamento ou substituído por estéreo. Embora ele fique compatível, sua qualidade será reduzida. Para saber mais, visite support.apple.com/appletv/audio
pt_pt: O áudio será recodificado com um formato compatível ou substituído por estéreo. Esta alteração pode melhorar o nível de compatibilidade, mas reduz a qualidade do áudio. Encontrará informação adicional em support.apple.com/appletv/audio
ro: Sunetul va fi recodat la un format acceptat de echipamentul dvs. sau înlocuit cu stereo. Poate fi mai compatibil, dar diminuează calitatea audio. Pentru mai multe informații, consultați support.apple.com/appletv/audio
ru: Звук будет перекодирован в формат, поддерживаемый Вашим аудиооборудованием, или заменен на стереозвук. Это может улучшить совместимость, но приведет к снижению качества звука. Подробнее: support.apple.com/appletv/audio
sk: Audio bude prekódované do formátu podporovaného vašou zvukovou aparatúrou alebo nahradené stereom. Táto možnosť poskytuje lepšiu kompatibilitu za cenu zníženej kvality zvuku. Viac informácií nájdete na stránke support.apple.com/appletv/audio
sl: Zvok bo znova kodiran v obliko zapisa, ki jo podpira vaša oprema, ali pa bo zamenjan z zvokom stereo. Ta oblika zapisa bo morda bolj združljiva, vendar se zmanjša kakovost zvoka. Za več informacij glejte support.apple.com/appletv/audio
sv: Ljudet kommer att kodas om till ett format som stöds av din utrustning, eller ersättas med stereo. Detta kan vara mer kompatibelt, men ljudkvaliteten försämras. Mer information finns på support.apple.com/appletv/audio
th: เสียงจะถูกเข้ารหัสอีกครั้งเป็นรูปแบบ ที่อุปกรณ์ของคุณรองรับ หรือถูกแทนที่ด้วยเสียงสเตอริโอ การทำงานนี้อาจใช้งานร่วมกันได้มากขึ้นแต่ลดคุณภาพเสียง สำหรับข้อมูลเพิ่มเติม ให้ดูที่ support.apple.com/appletv/audio
tr: Ses, ekipmanınızın desteklediği bir biçim olarak yeniden kodlanır veya stereo ile değiştirilir. Bu, daha uyumlu olabilir ama ses kalitesini düşürür. Daha fazla bilgi için şu adrese gidin: support.apple.com/appletv/audio
uk: Звук перекодовується в сумісний з обладнанням формат або замінюється на стерео. Це підвищує сумісність, проте знижує якість звуку. Додаткові відомості наведено на вебсторінці support.apple.com/appletv/audio
vi: Âm thanh sẽ được mã hóa lại thành định dạng mà thiết bị của bạn hỗ trợ hoặc được thay thế bằng stereo. Định dạng này có thể tương thích hơn, nhưng làm giảm chất lượng âm thanh. Để biết thêm thông tin, hãy xem support.apple.com/appletv/audio
zh_cn: 音频将被重新编码为你设备支持的 格式，或用立体声替代。 兼容性可能会提高，但音频质量会降低。 更多信息请访问 support.apple.com/appletv/audio
zh_hk: 音訊將重新編碼為你設備可支援的格式， 或以立體聲代替。 相容性可能會提高，但會降低音訊品質。 詳情請瀏覽 support.apple.com/appletv/audio
zh_tw: 音訊將被重新編碼為你設備支援的格式， 或以立體聲替代。 相容性可能會提高，但會降低音訊品質。 如需更多資訊，請參訪 support.apple.com/appletv/audio

# AVSurroundDolbyAtmosEnabledDescription
source: Audio will be decoded and sent to your equipment as uncompressed multichannel LPCM. Only change formats if you’re experiencing playback problems. For more information, see support.apple.com/appletv/audio
ar: سيتم فك ترميز الصوت وإرساله إلى جهازك بتنسيق ‏LPCM غير مضغوط متعدد القنوات. لا تغيّر التنسيقات إلا إذا كنت تواجه مشكلات في التشغيل. لمزيد من المعلومات، يرجى مراجعة support.apple.com/appletv/audio
ca: Es descodificarà l’àudio i s’enviarà a l’equip com a LPCM multicanal sense comprimir. Només hauràs de canviar de format si tens cap problema amb la reproducció. Trobaràs més informació a support.apple.com/appletv/audio.
cs: Zvukový obsah bude dekódován a odesílán na vaše zařízení ve formátu nekomprimovaného vícekanálového zvuku LPCM. Formát změňte jen v případě, že máte potíže s přehráváním. Další informace viz support.apple.com/appletv/audio
da: Lyd bliver afkodet og sendt til dit udstyr som ukomprimeret LPCM med multikanal. Skift kun format, hvis du har problemer med afspilningen. Du kan få flere oplysninger på support.apple.com/appletv/audio
de: Audio wird decodiert und als unkomprimierte Mehrkanal-LPCM an deine Geräte gesendet. Ändere Formate nur, wenn Probleme beim Abspielen auftreten. Weitere Infos findest du unter: support.apple.com/appletv/audio
el: Ο ήχος θα αποκωδικοποιηθεί και θα σταλεί στον εξοπλισμό σας ως ασυμπίεστο πολυκάναλο LPCM. Επιλέξτε αλλαγή μορφής μόνο αν υπάρχουν ζητήματα αναπαραγωγής. Για περισσότερες πληροφορίες, επισκεφθείτε τη διεύθυνση support.apple.com/appletv/audio
es: Se descodificará el audio y se enviará al equipo en formato LPCM multicanal sin comprimir. Convierte el formato solo si tienes algún problema para reproducir el audio. Si quieres obtener más información, support.apple.com/appletv/audio.
es_us: El audio se decodificará y se enviará a tu equipo como LCPM multicanal sin comprimir. Cambia de formato únicamente si tienes problemas con la reproducción. Para más información, consulta support.apple.com/appletv/audio
fi: Ääni puretaan ja lähetetään laitteeseesi pakkaamattomana monikanavaisena LPCM:nä. Vaihda muotoa vain, jos sinulla on toisto-ongelmia. Katso lisätietoja osoitteesta support.apple.com/appletv/audio
fr: Le son sera décodé et envoyé à votre matériel au format LPCM multicanal sans compression. Ne changez de format qu’en cas de problèmes de lecture. Pour en savoir plus, consultez la page suivante : support.apple.com/appletv/audio
fr_ca: Le son sera décodé et envoyé à votre équipement en format LPCM multicanal sans compression. Ne modifiez les formats que si vous rencontrez des problèmes de lecture. Pour en savoir plus, consultez support.apple.com/appletv/audio.
he: השמע יפוענח ויישלח אל הציוד שלך בתור ‏LPCM מרובה ערוצים ולא מכווץ. יש לשנות את הפורמט רק במקרה של בעיות בהפעלה. מידע נוסף זמין בכתובת: support.apple.com/appletv/audio
hi: ऑडियो को डीकोड करके आपके उपकरण पर अनकंप्रेस्ड मल्टीचैनल LPCM के तौर पर भेजा जाएगा। फ़ॉर्मेट केवल तभी बदलें, जब आपको प्लेबैक में समस्या हो रही हो। अधिक जानकारी के लिए, देखें support.apple.com/appletv/audio
hr: Audio će se dekodirati i poslati na vašu opremu kao nekomprimirani višekanalni LPCM. Formate biste trebali mijenjati samo ako dolazi do problema s reprodukcijom. Za dodatne informacije pogledajte support.apple.com/appletv/audio
hu: A hang dekódolva lesz, és tömörítetlen többcsatornás LPCM formátumban lesz elküldve a berendezésére. Csak akkor módosítson formátumot, ha lejátszási problémákat tapasztal. További információkért keresse fel a következőt: support.apple.com/appletv/audio
id: Audio akan didekode dan dikirimkan ke perlengkapan Anda sebagai LPCM multisaluran yang tidak diringkas. Hanya ubah format jika Anda mengalami masalah pemutaran. Untuk informasi lainnya, lihat support.apple.com/appletv/audio
it: L’audio verrà decodificato e inviato all’impianto come LPCM multicanale non compresso. Modifica il formato solo se riscontri problemi di riproduzione. Per ulteriori informazioni, consulta support.apple.com/appletv/audio
ja: オーディオはデコードされ非圧縮マルチチャネルLPCMとして お使いの機器に送信されます。 再生に問題があるときだけフォーマットを変換してください。 詳しくは、 support.apple.com/appletv/audio を参照してください。
ko: 오디오가 비압축 멀티채널 LPCM으로 디코딩되어 사용자의 장비에 전송됩니다. 재생에 문제가 있는 경우에만 포맷을 변경하십시오. 더 자세한 사항은 다음 사이트를 참조하십시오. support.apple.com/appletv/audio
ms: Audio akan dinyahkodkan dan dihantar ke peralatan anda sebagai LPCM berbilang saluran yang tidak dimampatkan. Hanya tukar format jika anda mengalami masalah dengan main balik. Untuk mendapatkan maklumat lanjut, lihat support.apple.com/appletv/audio
nb: Lyd vil bli dekodet og sendt til utstyret ditt som ukomprimert LPCM med flere kanaler. Bytt format kun hvis du har problemer med avspillingen. Du finner mer informasjon på support.apple.com/appletv/audio
nl: Audio wordt gedecodeerd en in een ongecomprimeerde LPCM-structuur met meerdere kanalen naar je apparatuur verstuurd. Wijzig structuren alleen als je afspeelproblemen ondervindt. Ga voor meer informatie naar support.apple.com/appletv/audio
pl: Dźwięk będzie rozkodowywany i wysyłany do urządzeń jako nieskompresowany, wielokanałowy LPCM. Zmieniaj formaty tylko wtedy, gdy występują problemy z odtwarzaniem. Aby uzyskać więcej informacji, zobacz: support.apple.com/appletv/audio
pt_br: O áudio será decodificado e enviado ao seu equipamento como LPCM multicanal não comprimido. Só altere os formatos se você tiver problemas de reprodução. Para saber mais, visite support.apple.com/appletv/audio
pt_pt: O áudio será descodificado e enviado para o equipamento como LPCM multicanal não comprimido. Os formatos só devem ser alterados se for detetado algum problema com a reprodução. Encontrará informação adicional em support.apple.com/appletv/audio
ro: Sunetul va fi decodat și trimis la echipament ca LCPM multicanal necomprimat. Schimbați formatul doar dacă întâmpinați probleme de redare. Pentru mai multe informații, consultați support.apple.com/appletv/audio
ru: Звук будет декодирован и отправлен на Ваше аудиооборудование в многоканальном формате LPCM без сжатия. Рекомендуется менять форматы только при возникновении проблем с воспроизведением. Подробнее: support.apple.com/appletv/audio
sk: Audio bude dekódované a odoslané do vašej zvukovej aparatúry ako nekomprimované viackanálové LPCM. Zmenu formátu používajte, len ak máte problémy s prehrávaním zvuku. Viac informácií nájdete na stránke support.apple.com/appletv/audio
sl: Zvok bo dekodiran in poslan v vašo napravo kot nestisnjen večkanalni LPCM. Obliko zapisa spreminjajte le, če imate težave s predvajanjem. Za več informacij glejte support.apple.com/appletv/audio
sv: Ljudet avkodas och skickas till din utrustning som okomprimerat flerkanals-LPCM. Ändra format endast om du har problem med uppspelningen. Mer information finns på support.apple.com/appletv/audio
th: เสียงจะถูกถอดรหัสและส่งไปยังอุปกรณ์ของคุณในรูปแบบ LPCM แบบหลายช่องทางเสียงที่ไม่บีบอัด โดยจะเปลี่ยนรูปแบบเมื่อคุณประสบปัญหาการเล่นเท่านั้น สำหรับข้อมูลเพิ่มเติม ให้ดูที่ support.apple.com/appletv/audio
tr: Sesin kodu çözülür ve sıkıştırılmamış çok kanallı LPCM olarak ekipmanınıza gönderilir. Oynatma sorunu yaşıyorsanız yalnızca biçimleri değiştirin. Daha fazla bilgi için şu adrese gidin: support.apple.com/appletv/audio
uk: Звук декодуватиметься й надсилатиметься на ваше обладнання як нестиснена багатоканальна LPCM. Змінюйте формати тільки за наявності проблем із відтворенням. Додаткові відомості наведено на вебсторінці support.apple.com/appletv/audio
vi: Âm thanh sẽ được giải mã và gửi đến thiết bị của bạn dưới dạng LPCM đa kênh chưa nén. Chỉ thay đổi định dạng nếu bạn đang gặp phải sự cố phát lại. Để biết thêm thông tin, hãy xem support.apple.com/appletv/audio
zh_cn: 音频将被解码并以未压缩多声道LPCM格式 发送到你的设备上。 请仅在播放遇到问题时考虑更改格式。 更多信息请访问 support.apple.com/appletv/audio
zh_hk: 音訊將被解碼並以未壓縮多聲道LPCM格式 傳送至你的設備。 請只在遇到播放問題時才更改格式。 詳情請瀏覽 support.apple.com/appletv/audio
zh_tw: 音訊將被解碼並以未壓縮多聲道LPCM格式傳送到你的 設備。 請僅在遇到播放問題時才更改格式。 如需更多資訊，請參訪 support.apple.com/appletv/audio

# AVSurroundDolbyAtmosOff
source: Dolby Atmos will be ignored and standard surround sound will be played instead.
ar: سيتم تجاهل Dolby Atmos وسيتم تشغيل صوت محيطي قياسي بدلاً منه.
ca: S’ignorarà Dolby Atmos i l’àudio es reproduirà en format envoltant estàndard.
cs: Formát Dolby Atmos bude ignorován a místo něj se použije standardní vícekanálový zvuk.
da: Dolby Atmos bliver ignoreret, og der afspilles standard surroundsound i stedet.
de: Dolby Atmos wird ignoriert und stattdessen wird Standard-Surround-Sound wiedergegeben.
el: Θα αγνοηθεί ο ήχος Dolby Atmos και θα αναπαράγεται τυπικός ήχος surround αντ’ αυτού.
es: Se ignorará Dolby Atmos y se reproducirá sonido envolvente estándar.
es_us: Se ignorará el sonido Dolby Atmos y en su lugar se usará sonido surround estándar.
fi: Dolby Atmosia ei huomioida, sen sijaan toistetaan normaalia surround-ääntä.
fr: Le Dolby Atmos sera ignoré et remplacé par le son surround standard.
fr_ca: Le son Dolby Atmos sera omis au profit du son ambiophonique standard.
he: נתעלם מ-Dolby Atmos וצליל היקפי רגיל יושמע במקום.
hi: Dolby Atmos नज़रअंदाज़ किया जाएगा और बदले में मानक सराउंड साउंड बजाया जाएगा।
hr: Dolby Atmos će se ignorirati i umjesto njega će se reproducirati standardni surround zvuk.
hu: A Dolby Atmos figyelmen kívül lesz hagyva, és normál térhatású hang lesz lejátszva helyette.
id: Dolby Atmos akan diabaikan dan bunyi lingkup standar akan diputar.
it: L’opzione Dolby Atmos verrà ignorata e verrà utilizzata la modalità surround standard.
ja: ドルビーアトモスは使用されず、標準のサラウンドサウンドが代わりに再生されます。
ko: Dolby Atmos를 무시하고 대신 표준 서라운드 사운드로 재생합니다.
ms: Dolby Atmos akan diabaikan dan bunyi keliling standard akan dimainkan sebagai ganti.
nb: Dolby Atmos vil bli ignorert og standard surroundlyd spilles i stedet.
nl: Dolby Atmos wordt genegeerd en in plaats daarvan wordt surround sound standaard afgespeeld.
pl: Dźwięk Dolby Atmos zostanie zignorowany; użyty zostanie standardowy dźwięk surround.
pt_br: O Dolby Atmos será ignorado e o áudio será reproduzido em som surround padrão.
pt_pt: Dolby Atmos será ignorado e será reproduzido som envolvente padrão.
ro: Dolby Atmos va fi ignorat și va fi redat în schimb sunetul surround standard.
ru: Dolby Atmos будет проигнорирован, вместо него будет использоваться обычный объемный звук.
sk: Formát Dolby Atmos bude ignorovaný a namiesto toho bude použitý štandardný priestorový zvuk.
sl: Zvok Dolby Atmos ne bo upoštevan, namesto njega pa bo predvajan standardni prostorski zvok.
sv: Dolby Atmos ignoreras och standardsurroundljud spelas istället.
th: Dolby Atmos จะไม่ถูกใช้และจะเล่นแบบเสียงรอบทิศทางมาตรฐานแทน
tr: Dolby Atmos yok sayılır ve yerine standart surround ses çalınır.
uk: Dolby Atmos ігноруватиметься, і натомість лунатиме стандартний обʼємний звук.
vi: Dolby Atmos sẽ được bỏ qua và âm thanh vòm tiêu chuẩn sẽ được phát thay thế.
zh_cn: 忽略杜比全景声并播放标准环绕声。
zh_hk: 杜比全景聲會被忽略，並會改為播放標準環繞音效。
zh_tw: 將忽略杜比全景聲，並改為播放標準環繞音效。

# AVSurroundDolbyAtmosOn
source: Dolby Atmos will be played when available.
ar: سيتم تشغيل Dolby Atmos عندما يكون متوفرًا
ca: L’àudio es reproduirà en format Dolby Atmos quan estigui disponible.
cs: Bude‑li k dispozici Dolby Atmos, použije se tento formát.
da: Dolby Atmos bliver afspillet, når det er tilgængeligt.
de: Wenn verfügbar, wird Dolby Atmos wiedergegeben.
el: Θα αναπαράγεται ήχος Dolby Atmos όταν είναι διαθέσιμος.
es: Se reproducirá el audio con formato Dolby Atmos cuando esté disponible.
es_us: Se usará Dolby Atmos cuando esté disponible.
fi: Dolby Atmosia toistetaan, kun se on saatavilla.
fr: Le Dolby Atmos sera utilisé si disponible.
fr_ca: Le son Dolby Atmos sera produit lorsque disponible.
he: ‏Dolby Atmos יושמע כאשר יהיה זמין.
hi: उपलब्ध होने पर Dolby Atmos बजाया जाएगा।
hr: Dolby Atmos će se reproducirati kad bude dostupan.
hu: A Dolby Atmos lesz lejátszva, ha elérhető.
id: Dolby Atmos akan diputar saat tersedia.
it: Quando disponibile, i contenuti verranno riprodotti in modalità Dolby Atmos.
ja: 使用可能な場合ドルビーアトモスが再生されます。
ko: 사용 가능한 경우 Dolby Atmos로 재생합니다.
ms: Dolby Atmos akan dimainkan apabila tersedia.
nb: Dolby Atmos spilles når tilgjengelig.
nl: Dolby Atmos wordt afgespeeld indien beschikbaar.
pl: Dźwięk Dolby Atmos będzie odtwarzany, gdy jest dostępny.
pt_br: O áudio será reproduzido em Dolby Atmos, quando disponível.
pt_pt: Dolby Atmos será utilizado quando estiver disponível.
ro: Dolby Atmos va fi redat atunci când este disponibil.
ru: Dolby Atmos будет использоваться по возможности.
sk: Formát Dolby Atmos bude použitý v prípade dostupnosti.
sl: Dolby Atmos bo predvajan, ko bo na voljo.
sv: Dolby Atmos kommer att spelas upp när det är tillgängligt.
th: Dolby Atmos จะถูกใช้เล่นหากมี
tr: Kullanılabilir olduğunda Dolby Atmos çalınır.
uk: Dolby Atmos відтворюватиметься за наявності.
vi: Dolby Atmos sẽ được phát khi khả dụng.
zh_cn: 杜比全景声将在可用时播放。
zh_hk: 杜比全景聲將在可用時播放。
zh_tw: 當可用時，將會播放杜比全景聲。

# AVSurroundDolbyAtmosUnavailableOdeon
source: Dolby Atmos is not available on HomePod mini.
ar: ‏Dolby Atmos غير متوفر في HomePod mini.
ca: El Dolby Atmos no està disponible per al HomePod mini.
cs: Dolby Atmos není na HomePodu mini k dispozici.
da: Dolby Atmos er ikke tilgængelig på HomePod mini.
de: Dolby Atmos ist auf dem HomePod mini nicht verfügbar.
el: Το Dolby Atmos δεν είναι διαθέσιμο σε HomePod mini.
es: Dolby Atmos no está disponible en el HomePod mini.
es_us: Dolby Atmos no está disponible en el HomePod mini.
fi: Dolby Atmos ei ole käytettävissä HomePod minissä.
fr: Le Dolby Atmos n’est pas disponible sur le HomePod mini.
fr_ca: Dolby Atmos n’est pas disponible sur le HomePod mini.
he: ‏Dolby Atmos אינו זמין ב-HomePod mini.
hi: HomePod mini पर Dolby Atmos उपलब्ध नहीं है।
hr: Dolby Atmos nije dostupan na HomePodu mini.
hu: A Dolby Atmos a HomePod minin nem érhető el.
id: Dolby Atmos tidak tersedia di HomePod mini.
it: Dolby Atmos non è disponibile per HomePod mini.
ja: ドルビーアトモスは、HomePod miniでは使用できません。
ko: HomePod mini에서는 Dolby Atmos를 사용할 수 없습니다.
ms: Dolby Atmos tidak tersedia pada HomePod mini.
nb: Dolby Atmos er ikke tilgjengelig på HomePod mini.
nl: Dolby Atmos is niet beschikbaar op de HomePod mini.
pl: Format Dolby Atmos nie jest dostępny na HomePodzie mini.
pt_br: Dolby Atmos não está disponível no HomePod mini.
pt_pt: Dolby Atmos não está disponível no HomePod mini.
ro: Dolby Atmos nu este disponibil pe HomePod mini.
ru: Dolby Atmos недоступен на HomePod mini.
sk: Dolby Atmos nie je k dispozícii na HomePode mini.
sl: Dolby Atmos ni na voljo za HomePod mini.
sv: Dolby Atmos är inte tillgängligt på HomePod mini.
th: ไม่มีในรูปแบบ Dolby Atmos บน HomePod mini
tr: Dolby Atmos, HomePod mini’de kullanılamıyor.
uk: Dolby Atmos не підтримується на HomePod mini.
vi: Dolby Atmos không khả dụng trên HomePod mini.
zh_cn: 杜比全景声在HomePod mini上不可用。
zh_hk: 無法在HomePod mini上使用杜比全景聲。
zh_tw: 無法在HomePod mini上使用杜比全景聲。
